Repository: Sling-J/sfec-testing
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: SFEK - Рымбек Байсеитов атындағы Семей қаржы-экономикалық колледжі - СФЭК
ru: Семипалатинский финансово-экономический колледж имени Рымбека Байсеитова

source: Кіріспе психологиялық - педагогикалық диагностика бойынша тесттер
ru: Психолого-педагогические диагностические тесты

source: Семей қаласы
ru: г.Семей

source: Кеңістіктікті елестету қабілеті
ru: Умение представлять пространство

source: Еске сақтау қабілеті
ru: Способность запоминания

source: Уақыт
ru: Время

source: Жидек
ru: Ягода

source: Ой
ru: Мысль

source: Үстел
ru: Стол

source: Жер
ru: Земля

source: Қанат
ru: Крыло

source: Піл
ru: Слон

source: Есту
ru: Слух

source: Шәшке
ru: Чашка

source: Ай
ru: Луна

source: Бор
ru: Мел

source: Ауа
ru: Воздух

source: Обой
ru: Обои

source: Қар
ru: Снег

source: Сөз
ru: Слово

source: Үй
ru: Дом

source: Ұшақ
ru: Самолет

source: Шие
ru: Вишня

source: Сан
ru: Число

source: Сағат
ru: Часы

source: Ет
ru: Мясо

source: Шәй
ru: Чай

source: Түн
ru: Ночь

source: Бұтақ
ru: Ветка

source: Ғаламшар
ru: Космос

source: Сөре
ru: Полка

source: Танқурай
ru: Малина

source: Дөңгелек
ru: Колесо

source: Бас киім
ru: Шапка

source: Бағалау мөлшері: 1 бал - 16 сөз; 2 балл - 17 - 19; 3 балл - 22 - 24; 5 балл - 25; 6 балл - 26 - 28; 7 балл - 29 - 30; 8 балл - 31 - 32; 9 балл - 33 - 34; 10 балл - 35 сөз және одан да көп
ru: Шкала оценок: 1 балл - 16 слов; 2 балла - 17 - 19; 3 балла - 22 - 24; 5 баллов - 25; 6 баллов - 26 - 28; 7 баллов - 29 - 30; 8 баллов - 31 - 32; 9 баллов - 33 - 34; 10 баллов - 35 слов и больше.

source: Көргенді есте сақтау
ru: Зрительный память

source: Логикалық ойлау
ru: Логическое мышление

source: Әріп тіркесін атау:П-Р
ru: Назвать буквосочетание: П –Р

source: Математиқалық ойлау
ru: Математическое мышление

source: Көзбен өлшеу
ru: Визуальное измерение

source: Есептегіштік қабілеттері
ru: Вычеслительные способности

source: Тестті аяқтау
ru: Закончить тест

source: Сіз барлық сұрақтарға жауап берген жоқсыз
ru: Вы не ответили на все вопросы

source: Сынақ парақшасы
ru: Страница тестирования
